[
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "ប្រសិនបើខ្ញុំអាចមើលឃើញកាន់តែឆ្ងាយ មានន័យថាខ្ញុំកំពុងឈរលើស្មាយក្ស។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "អ្វីដែលអ្នកដឹងគ្រាន់តែទឹកមួយតំណក់ប៉ុណ្ណោះ ប៉ុន្តែអ្វីដែលអ្នកមិនដឹងប្រៀបដូចជាមហាសមុទ្រ។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "អ្វីដែលឡើងទៅខ្ពស់ត្រូវតែធ្លាក់ចុះមកវិញ។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "អំណាចរបស់ខ្ញុំគឺជារបស់សាមញ្ញ ប៉ុន្តែអ្វីដែលធ្វើឲ្យខ្ញុំជោគជ័យគឺការអនុវត្ត។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "អ្នកខិតខំសាងសង់ជញ្ជាំងជាច្រើនពេក រហូតដល់ភ្លេចសង់ស្ពាន។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "អ្នកប្រាជ្ញជាមនុស្សដែលពូកែអត់ធ្មត់។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "ខ្ញុំជឿថានៅពេលដែលខ្ញុំរៀនពីវិទ្យាសាស្ត្រកាន់តែច្រើន ខ្ញុំកាន់តែមានជំនឿលើព្រះ។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "គ្រប់សកម្មភាពទាំងអស់តែងតែមានប្រតិកម្មប្រឆាំងតបមកវិញជានិច្ច។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "រស់នៅក្នុងជីវិតរបស់អ្នកដោយឧទានស័ព្ទ (!) ជាជាងការពន្យល់បកស្រាយ។"
    },
    {
        "author": "អ៊ីសាក់ ញូតុន",
        "quoteText": "គ្មានការរកឃើញដ៏អស្ចារ្យណាដែលកើតឡើងដោយមិនមានការស្រមើស្រមៃ ការអត់ធ្មត់និងចំណង់នោះទេ។"
    },
    {
        "author": "ជេក ម៉ា",
        "quoteText": "ញុំព្យាយាមធ្វើឱ្យខ្លួនខ្ញុំរីករាយ ព្រោះខ្ញុំដឹងថា បើខ្ញុំមិនរីករាយ បុគ្គលិកខ្ញុំក៏មិនរីករាយ ម្ចាស់ភាគហ៊ុនខ្ញុំក៏មិនរីករាយ ហើយអតិថិជនក៏មិនរីករាយ"
    },
    {
        "author": "ម៉ាក ហ្សាក់ឃឺបឺហ្គ",
        "quoteText": "នៅពេលដែលអ្នកធ្វើការងារដែលអ្នកចូលចិត្ត អ្ន​កនឹងមានអារម្មណ៍ថា អ្នកមិនអាចរង់ចាំរហូតដល់ថ្ងៃរះដើម្បីធ្វើការនោះបានឡើយ។"
    },
    {
        "author": "ចន សុី ម៉ាកស្វែល",
        "quoteText": "ប្រសិនបើអ្នកចាប់ផ្តើមធ្វើរឿងត្រឹមត្រូវក្នុងថ្ងៃនេះ អ្នកបានជោគជ័យរួចហើយ គ្រាន់តែវាមិនទាន់បង្ហាញប៉ុណ្ណោះ។"
    },
    {
        "author": "ផ្លូថាច",
        "quoteText": "ភាពជោគជ័យ ជាមាត្រដ្ឋានវាស់មិត្តដែលមិនទៀតទាត់ តែភាពក្រីក្រ ជារឿងមួយដែលពិសោធន៏មិត្តភាពបាន "
    }
]